/* 
  Localizable.strings
  VCD4Mac

  Created by lms on 2016/10/31.
  Copyright © 2016年 YeaLink. All rights reserved.
*/
"%ld Call Records" = "%ld 条通话记录";
"%ld Search Results" = "%ld 条搜索记录";
"%ld Numbers" = "%ld个号码";
"0 Call Records" = "无通话记录";
"1. The log will be sent by email, we will contact you by email after receiving;" = "1. 日志会通过邮件进行发送，收到之后我们会通过邮件与您联系；";
"2. You can also use save as log, are stored." = "2. 您也可以通过另存为日志，进行存储。";
"3G/4G" = "3G/4G";
"About" = "关于";
"Account" = "帐号";
"Add fail!" = "添加失败!";
"Add New Number" = "添加号码";
"Add success!" = "添加成功!";
"Advance Settings" = "高级设置";
"Agreement" = "协议";
"Allowed to send an email to system?" = "允许给系统发送一封邮件？";
"All Right Reserved" = "All Right Reserved";
"Anonymity disallowed" = "匿名拒绝";
"Answer" = "接听";
"Are you sure you want to logout?" = "是否确定要退出登录?";
"Audio" = "音频";
"Auto Answer" = "自动接听";
"Auto" = "自动";
"Bad event" = "错误事件";
"Bad extension" = "错误的分机";
"Bad request" = "错误的请求";
"Bandwidth Settings" = "带宽设置";
"Bandwidth" = "带宽";
"BFCP" = "BFCP";
"bluetooth" = "蓝牙";
"Busy here" = "本地忙";
"Call" = "呼叫";
"Call cleared as number was invalid format" = "无效的格式，通话被清除";
"Call cleared as OSP server unable or unwilling to route" = "OSP服务器无法路由，通话被清除";
"Call cleared due to an enforced duration limit" = "执行时间限制，通话被清除";
"Call cleared due to invalid conferenceID" = "无效的会议ID，通话被清除";
"Call cleared due to unspecified protocol error" = "未知的协议错误，通话结束";
"Call Duration" = "通话时长";
"Call ended due to Feature not being present" = "功能不存在，通话结束";
"Call failed a security check and was ended" = "安全检查导致呼叫失败";
"Call failed as could not find user (in GK)" = "呼叫失败，无法找到用户";
"Call failed as could not get enough bandwidth" = "呼叫失败，带宽不足";
"Call Failed" = "呼叫失败";
"Call Features" = "呼叫功能";
"Call Finished" = "通话结束";
"Call forbidden" = "禁止呼叫";
"Call Records" = "呼叫记录";
"Call transaction does not exist" = "事务不存在";
"Call Type" = "呼叫协议";
"Call was forwarded using FACILITY message" = "通话未发送FACILITY报文";
"Can not access the audio device, does not have authorization!" = "不能访问音频设备,没有授权!";
"Can not access the camera device, does not have authorization!" = "不能访问摄像头设备,没有授权!";
"Can not register to sip server." = "无法注册到SIP服务器.";
"Cancel" = "取消";
"Cancel Login" = "取消登录";
"Chinese(Simple)" = "Chinese(简体中文)";
"Chinese(Traditional)" = "Chinese(繁體中文)";
"click to enter" = "点击进入";
"click to see" = "点击查看";
"Cloud" = "Yealink云服务";
"Cloud Segment" = "云";
"Cloud Switch" = "启动云服务";
"Cloud contacts" = "云联系人";
"close" = "关闭";
"Code decline" = "Code decline";
"Codec" = "编解码";
"Confirm" = "确定";
"Contact Existed!" = "联系人已存在!";
"Contacts" = "个联系人";
"Contacts Full!" = "联系人已满!";
"Copyright @ 2016 Yealink Inc" = "Copyright @ 2016 Yealink Inc";
"Copyright © 2016 Yealink Inc." = "Copyright © 2016 Yealink Inc.";
"Could not find common capabilities" = "无法找到相同功能";
"Could not reach the remote party" = "无法连接到远端";
"Delete contact success!" = "删除联系人成功!";
"Delete fail!" = "删除失败!";
"Delete suceess!" = "删除成功!";
"Delete the Contact?" = "删除联系人?";
"Delete" = "删除";
"Detail" = "详情";
"Detect app crashed during last running time. do you want to send crash report now?" = "检测到您的app运行时发生过闪退，是否现在发送错误报告？";
"Device Info" = "设备信息";
"Device is unplugged" = "您的设备已经移除";
"Disable" = "禁用";
"Disabled" = "禁用";
"Discard changes?" = "放弃更改?";
"Diagnoses" = "诊断";
"DNS-NAPTR" = "DNS-NAPTR";
"Do you really want to delete this log?" = "你想要删除这条通话记录吗?";
"Downlink Bandwidth" = "下行带宽";
"DTMF Info Type" = "DTMF Info 类型";
"DTMF Type" = "DTMF 类型";
"DTMF" = "DTMF";
"DTMF-Relay" = "DTMF-Relay";
"DTMF Payload Type(96~127)" = "DTMF负载(96~127)";
"Duration" = "通话时长";
"Edit Contact" = "编辑联系人";
"Edit contact success!" = "编辑联系人成功!";
"Edit fail, the contact is exsit!" = "编辑联系人失败，该联系人已存在!";
"Enabled" = "启用";
"English" = "English";
"Enter the 9 PIN Code" = "请输入9位数PIN码";
"Extension" = "H.323分机号";
"Frame Rate" = "帧率";
"Gatekeeper has cleared call" = "网守已清除通话";
"General Setting" = "常规设置";
"GK Authentication" = "网守开关";
"GK Password" = "网守密码";
"GK Server" = "网守服务器";
"GK Username" = "网守用户名";
"H.323" = "H.323";
"H.323 User Name" = "H.323名称";
"H.323 Switch" = "H.323开关";
"H.460" = "H.460";
"H235 Encryption" = "H.235加密";
"Help" = "帮助";
"IIIegal input!" = "非法输入!";
"Illegal IP address!" = "非法的IP地址!";
"INBAND" = "INBAND";
"Incoming Call" = "来电";
"incoming Call,click to answer" = "正在来电，点击接听";
"incoming calls,click to see" = "未接来电，点击查看";
"Invalid call number!" = "无效的电话号码!";
"Invalid STUN Server!" = "无效的STUN服务器!";
"IP/Number:" = "IP/号码:";
"Jitter" = "抖动";
"Language" = "语言";
"Limit" = "限制";
"Loading..." = "等待中...";
"Local contacts" = "本地联系人";
"Local endpoint application cleared call" = "本地端点应用结束通话";
"Local endpoint busy" = "本地端点忙碌";
"Local endpoint congested" = "本地端点堵塞";
"Local endpoint declined to answer call" = "本地端点拒绝来电";
"Local endpoint did not accept call" = "本地端点不接受通话";
"Local ends up the session" = "本地结束会话";
"Local Segment" = "本地";
"Login" = "登录";
"Logining..." = "正在登录中...";
"Logined" = "已登录";
"Login Fail" = "登录失败";
"Logout" = "登出";
"Loop detected" = "检测到回环";
"Lost Percent" = "丢包率";
"Manual Settings" = "手动设置";
"Manual" = "手动设置";
"Mail not configured" = "邮件未配置";
"missed calls,click to see" = "未接来电，点击查看";
"Mobile Data Warn" = "移动流量提醒";
"MaxPort > minPort more than 200" = "最大端口至少要比最小端口大200";
"Name cannot empty!" = "姓名不能为空!";
"Name" = "姓名";
"Name:" = "姓名:";
"NAT Configuration" = "NAT配置";
"NAT IP Address" = "NAT IP地址";
"NAT_Traversal" = "NAT类型";
"NAT_rport" = "RPort";
"Network Error(4294967295,3)" = "网络错误(4294967295,3)";
"Network unavailable!" = "网络不可用!";
"Network unavailable" = "网络异常";
"Network" = "网络";
"New Contact" = "新联系人";
"NO" = "取消";
"None" = "无记录";
"Not acceptable here" = "本地不支持";
"Not acceptable" = "本地不支持";
"Not between 0-65535" = "端口范围不在0-65535";
"Not found the contact!" = "找不到该联系人!";
"Notice: The power level drops below 10 percent, it is recommended to charge now" = "注意：电量低于10%，建议及时充电";
"Number cannot empty!" = "号码不能为空!";
"Number" = "号码";
"OK" = "确定";
"Open" = "打开";
"open" = "打开";
"Outbound Active" = "代理服务器启用";
"Outbound Port" = "代理服务器端口";
"Outbound Server" = "代理服务器";
"Outgoing Call" = "去电";
"Password" = "密码";
"Password can not be null" = "密码不能为空";
"Phone can only be 9 bits" = "号码只能是9位数";
"Phone can only be number" = "号码只能是数字";
"Pin can only be 9 bits" = "Pin码只能是9位数";
"PIN Code" = "PIN码";
"Pin can not be null" = "Pin码不能为空";
"Pin can only be number" = "Pin码只能是数字";
"Port Illegal!" = "端口号无效!";
"Port is in use, please clear background apps!" = "端口被占用，请清除其他后台程序！";
"Port" = "端口";
"Presentation" = "屏幕分享";
"Protocol" = "协议";
"Received screen share" = "对方发来屏幕分享";
"receiver" = "听筒";
"Recent Calls" = "最近通话";
"Recv" = "接收";
"Registation on Boot" = "启动时注册";
"Register Name" = "注册名";
"Register Status" = "注册状态";
"Registered" = "已经注册";
"Registering" = "正在注册";
"Registration failed" = "注册失败";
"Reject" = "拒绝";
"Remenber Password" = "记住密码";
"Remote endpoint application cleared call" = "远程端点应用结束通话";
"Remote endpoint application cleared call" = "远程端点应用结束通话";
"Remote endpoint busy" = "远程端点忙碌";
"Remote endpoint congested" = "远程端点堵塞";
"Remote endpoint did not answer in required time" = "远程端点没有在规定时间内回应";
"Remote endpoint not Found" = "远程端点未找到";
"Remote endpoint refused call" = "远程端点拒绝通话";
"Remote endpoint stopped calling" = "远程端点停止通话";
"Remote endpoint unsupported media type" = "远程端点不支持媒体类型";
"Request pending" = "等待请求";
"Request time out" = "请求超时";
"Reserve Port" = "保留端口";
"Resolution" = "分辨率";
"Response data error." = "返回数据有误.";
"Results" = "个搜索结果";
"RFC2833" = "RFC2833";
"Sample Rate" = "采集率";
"Save settings error!" = "保存设置错误!";
"Save success!" = "保存成功!";
"Save system logs" = "保存系统日志";
"Save" = "保存";
"Screen share is turn off" = "对方关闭屏幕分享";
"Search Results" = "搜索结果";
"Search" = "搜索";
"See" = "查看";
"Send" = "发送";
"Send system logs" = "发送系统日志";
"Server" = "SIP服务器";
"Service Internal Server Error" = "服务器内部错误";
"Service lost" = "服务丢失";
"Service unavailable" = "暂停服务";
"Settings" = "设置";
"SIP INFO" = "SIP INFO";
"sip protocol error. cannot log in." = "sip协议错误,无法登入.";
"SIP Switch" = "SIP 开关";
"SIP" = "SIP";
"Site Name" = "站点名称";
"Software expired cannot log in." = "软件过期,无法登入.";
"speaker" = "扬声器";
"SRTP" = "SRTP";
"Static NAT" = "静态NAT";
"static" = "静态";
"STUN Active" = "STUN启用";
"STUN Port" = "STUN端口";
"STUN Server" = "STUN服务器";
"stun" = "STUN";
"system error" = "系统内部错误";
"Talking with %@ click to see" = "正在与 %@ 通话,点击查看";
"TCP Port Scope" = "TCP端口范围";
"TCP" = "TCP";
"Telephone-Event" = "Telephone-Event";
"Temporarily unavailable" = "暂时不可用";
"The current playback devices" = "当前播放设备";
"The day before yesterday" = "前天";
"The remote ended the call with unmapped Q.931 cause code" = "远程结束通话，未映射的Q.931错误码";
"The remote failed temporarily app mayretry" = "远程暂时没有可用的应用程序重试";
"The remote party host off line" = "对方主机下线";
"The remote party is not running an endpoint" = "对方没有运行端点";
"The volumn has reached a maximum" = "当前音量达到最低";
"The volumn has reached a minimum" = "当前音量达到最高";
"this phone not found" = "未找到此条长号";
"this pin code not found" = "未找到此条Pin码";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "此设备未完成邮箱配置，无法发送邮件。请您在iOS系统设置中的邮件设置中设置好您的邮箱帐号。";
"Time" = "日期";
"TLS" = "TLS";
"Today" = "今天";
"Total Bindwidth" = "总带宽";
"Total Lost" = "总丢包数";
"Transfer Protocol" = "传输协议";
"Transport connection failed to establish call" = "呼叫传输失败";
"Transport error cleared call" = "传输错误，清除通话";
"UDP Port Scope" = "UDP端口范围";
"UDP" = "UDP";
"Unknown URI scheme" = "未知的URI";
"Unknown error" = "未知的错误";
"Unknown protocol" = "未知协议";
"Unknown" = "未知";
"unknown" = "未知";
"Unreging" = "正在注销";
"Unregistered" = "已注销";
"Unsupported URI scheme" = "不支持的URI格式";
"Uplink Bandwidth" = "上行带宽";
"Usable account" = "无可用帐户";
"User Name" = "用户名";
"Video" = "视频";
"Volumn is low,swipe up and down to adjust volumn" = "您当前音量较小，可直接上下滑动进行调节";
"WiFi" = "WiFi";
"WLAN" = "WLAN";
"wired" = "耳机";
"Yealink VC Mobile" = "Yealink VC Mobile";
"Yealink VCM" = "Yealink VCM";
"YES" = "确定";
"Yesterday" = "昨天";
"You are using mobile network,it will effect video quality and use data!" = "在移动网络环境下会影响视频聊天质量，并产生流量!";
"Your are using cellular data network!" = "您正在使用蜂窝数据网络!";
"Your device has been inserted" = "您的设备已接入";
"Your device has been removed" = "您的设备已移除";
"You have switched to headset" = "已为您切换到新接入的设备";
"Your network has been available!" = "您的网络已经可用!";
"Your network is unavailable!" = "您的网络不可用!";
"Your network is unstable!" = "您的网络不稳定!";
"Zoom max" = "已经放大到最大";
"Zoom min" = "已经缩小到最小";
"Save changes" = "保存";
"Start on boot" = "开机启动";
"Basic Setting" = "基本设置";
"Device" = "设备";
"License" = "许可证";
"Remember Password" = "记住密码";
"Unreged" = "未注册";
"Transport" = "传输协议";
"Proxy Server Enabled" = "代理服务器启用";
"Proxy server" = "代理服务器地址";
"Proxy Port" = "代理服务器端口";
"STUN" = "STUN启用";
"Adapter" = "网卡";
"Reserved Port" = "保留端口";
"Status" = "状态";
"Activated" = "已激活";
"Not Activated" = "未激活";
"Machine ID" = "机器码";
"copy" = "复制";
"Online" = "在线";
"Offline" = "离线";
"Please input license" = "请输入许可证";
"Please input activation code" = "请输入激活码";
"Activate" = "激活";
"Please visit here to get activation code:" = "请访问这里以便获取激活码:";
"Skip>" = "跳过";
"Cloud Account" = "云帐号";
"Please input 9-digit PIN Code" = "请输入9位PIN码";
"PINCode" = "PIN码";
"30-day Trial" = "30天试用";
"<Back" = "<返回";
"The software license has expired!" = "软件许可证已经过期!";
"Machine ID:" = "机器码:";
"Check for Update" = "检查更新";
"Version" = "版本";
"Register Status:" = "注册状态:";
"Expired" = "已过期";
"Screen Share" = "内容分享";
"Volume" = "音量";
"Video Mute" = "视频静音";
"End Call" = "结束通话";
"More" = "更多";
"Speaker" = "扬声器";
"Click to play music" = "点击播放音乐";
"Check Microphone" = "检查卖克风";
"Microphone" = "卖克风";
"Camera" = "摄像头";
"Use system default device" = "使用系统默认设备";
"Device" = "设备";
"Hide" = "隐藏";
"Full" = "全屏";
"Quit full" = "还原";
"SIP IP Call" = "SIP IP直拨";
"Fail to open camera" = "摄像头开启失败";
"Fail to open speaker" = "扬声器开启失败";
"Fail to open microphone" = "麦克风开启失败";
"(Trial)" = "(试用)";
"MaxPort>MinPort?" = "最大端口必须大于最小端口";
